{"coarses":
[
	{
		"name": "乘机流程问题_出发流程",
		"intent":{
			"1":"乘机流程问题_登机_国内出发流程",
			"2":"乘机流程问题_登机_国际出发流程"
		},
		"action":{
			"1":"1.换登机牌、行李托运到达机场后,请到出发大厅指定的航司柜台凭本人有效身份证件按时办理乘机和行李交运手续,领取登机牌。2.购买航空保险您可自行决定是否购买保险。3.安全检查通过安全检查时,您应首先向工作人员出示登机牌,旅客要走金属探测器门。4.候机及登机您可以根据登机牌所显示的登机口号在相应的候机厅候机休息,听广播提示进行登机。",
			"2":"1.海关检查您有若物品申报时,请走红色通道,办理海关手续;如果没有,请走绿色通道。2.行李托运、换登机牌凭客票及本人有效身份证在指定值机柜台办理乘机和行李交运手续,领取登机牌。3.购买航空保险您可自行决定购买航空保险。4.边防检查请您确认出境卡是否填好,并连同护照、签证一并交边防检查站查验。5.安全检查为了飞行安全,您及随身携带行李物品必须接受安全检查。带入机内的行李要做x光机检查,旅客要走金属探测器门。6.候机及登机您可以根据登机牌所显示的登机口号在相应的候机厅候机休息,听广播温馨提示进行登机。"
		},
		"intent_id":{
			"1":8,
			"2":7
		}
	},
	{
		"name": "乘机流程问题_到达流程",
		"intent":{
			"1":"乘机流程问题_到达_国内到达流程",
			"2":"乘机流程问题_到达_国际到达流程"
		},
		"action":{
			"1":"1.领取交运行李到达目的地后,请您确认航班号,到相应的行李转盘领取交运行李。行李多时,使用行李手推车比较方便。\"红帽子\"可为您提供行李搬运服务。2.进入到达大厅到达大厅接客处设有市区各大宾馆接待柜台和公交售票柜台。出租车和公交巴士站台位于国内到达出口处。",
			"2":"1.卫生检疫您在飞机内如果得到检疫所发的卫生健康卡,请填写必要事项并交到卫生检疫站。2.边防检查请您确认入境卡是否填好,并连同护照、签证一并交边防检查站查验。3.领取交运行李确认航班号,使用行李推车比较方便。4.海关检查如果您携带的物品没有超过免税范围,走绿色通道(无申报通道)；超过或不清楚时请走红色通道(申报通道),接受检查或办理海关手续。5.进入到达大厅您可以在大厅接客处兑换人民币。到达大厅接客处设有市区各大宾馆接待柜台和公交售票柜台。出租车和公交巴士站台位于国际到达出口处。"
		},
		"intent_id":{
			"1":5,
			"2":4
		}
	},
	{
		"name": "乘机流程问题_乘机证件问题",
		"intent":{
			"1":"乘机流程问题_其他_有效身份证件",
			"2":"乘机流程问题_其他_证件过期问题",
			"3":"乘机流程问题_其他_护照登机政策",
			"4":"乘机流程问题_其他_办理临时乘机证明",
			"5":"乘机流程问题_其他_登机牌遗失处理方法"
		},
		"action":{
			"1":"有效身份证件包括：中国大陆地区居民的居民身份证、临时居民身份证、护照、军官证、文职干部证、义务兵证、士官证、文职人员证、职工证、武警警官证、武警士兵证、海员证，香港、澳门地区居民的港澳居民来往内地通行证，台湾地区居民的台湾居民来往大陆通行证；外籍旅客的护照、外交部签发的驻华外交人员证、外国人永久居留证；民航局规定的其他有效乘机身份证件。十六周岁以下的中国大陆地区居民的有效乘机身份证件，还包括出生医学证明、户口簿、学生证或户口所在地公安机关出具的身份证明。",
			"2":"民航局公安局温馨提醒旅客，居民身份证过期不能继续使用。若有效期满的，可以凭临时居民身份证或公安机关出具的贴有本人近期免冠证件照、并加盖户籍专用章、注明有效期的《申领居民身份证回执》作为有效乘机身份证件替代使用",
			"3":"2017年5月23日，民航局公安局专门下发通知，进一步明确旅客使用护照乘坐国内航班的相关问题。通知指出，中华人民共和国护照可以作为有效乘机身份证件，办理国内航班购票、值机、安检手续",
			"4":"办理《乘坐中国民航飞机临时身份证明》的申办条件：具备下列材料之一者，可以申办《乘坐民航飞机临时身份证明》1、旅客的过期、破损身份证或临时身份证原件；2、旅客的户口簿原件及复印件；3、旅客的中华人民共和国机动车驾驶证。4、国内机场公安机关6个月内为旅客出具的完整的《乘坐民航飞机临时身份证明》原件。5、旅客户籍所在地公安机关出具的户籍证明原件或者传真件。",
			"5":"自己打印的登机牌遗失后，可凭有效证件到机场办理乘机手续柜台补办乘机手续。如果您是在网上自助打印的登机牌，也可凭保存的登机牌图样，重新打印。"
		},
		"intent_id":{
			"1":28,
			"2":30,
			"3":21,
			"4":9,
			"5":17
		}
	},
	{
		"name": "乘机流程问题_乘机注意事项",
		"intent":{
			"1":"乘机流程问题_其他_乘机安全",
			"2":"乘机流程问题_其他_飞行时电子设备使用政策",
			"3":"乘机流程问题_其他_紧急出口座位规定"
		},
		"action":{
			"1":"1、酗酒、寻衅滋事、抢占座位、行李舱（架）；\n2、从飞机关闭舱门时刻起，至结束飞行打开舱门时刻止，不得开启和使用移动电话等主动发射无线电信号功能的便携式电子设备（不包括航空公司根据使用情况验证后决定认为使用时不会影响飞机导航和通讯系统的便携式电子设备）；\n3、当飞机在滑行过程中，请您不要离开座位，不要在客舱中来回走动，不要打开行李架拿取行李物品；\n4、不得盗窃、损坏或擅自移动救生设施、设备；",
			"2":"从飞机关闭舱门时刻起，至结束飞行打开舱门时刻止，不得开启和使用移动电话等主动发射无线电信号功能的便携式电子设备（不包括航空公司根据使用情况验证后决定认为使用时不会影响飞机导航和通讯系统的便携式电子设备）（部分航空公司允许将手机调至飞行模式，旅客需在购票前提前与航司咨询确认）",
			"3":"通常紧急出口座位不允许安排老、弱、病、残、孕、幼等旅客就座，更不允许放置任何行李物品。当您的座位在紧急出口，且身体状况不符合要求时，应主动与乘务员说明，或请您配合乘务人员进行座位调整。"
		},
		"intent_id":{
			"1":12,
			"2":19,
			"3":23
		}
	},
	{
		"name": "乘机流程问题_特殊人群",
		"intent":{
			"1":"票务问题_客票预定_病残旅客条件",
			"2":"乘机流程问题_其他_病残旅客能否乘机",
			"3":"票务问题_客票预定_残病特殊旅客购票政策",
			"4":"乘机流程问题_其他_残疾旅客服务政策",
			"5":"乘机流程问题_其他_无成人陪伴儿童政策",
			"6":"乘机流程问题_其他_孕妇乘机政策",
			"7":"乘机流程问题_其他_军人依法优先政策"
		},
		"action":{
			"1":"病残旅客是指由于身体或精神上的病态或缺陷，在上下飞机、飞行途中及在机场地面服务过程中无生活自理能力，需要他人予以单独照料或帮助的旅客。",
			"2":"具有下列情况之一的旅客不予办理1、对安检中发现冒用他人身份证件或使用伪造、变造身份证件的旅客；2、外籍和港澳台地区的旅客；3、非申办旅客本人；4、根据申办人提供的材料经公安网络查实不符的或无法证实是旅客本人的；5、无法通过公安网络查询的旅客。 ",
			"3":"对于无成人陪伴儿童、病残旅客、盲人、聋人、孕妇（怀孕32周以上）等特殊旅客，需经航空公司预先同意后才能购票。请详细了解客票的有关事宜，如特价票的适用条件和行李运输规定等。如您有特殊餐食需求请在购票时提出申请，建议您乘机前提前咨询航空公司",
			"4":"除安全和法律另有规定外，具备乘机条件的残疾人不会被拒绝运输。如需要特殊服务时，请事先向航空公司提出申请，航空公司会为您提供上、下飞机及衔接航班的协助服务。具备乘机条件的残疾人需要承运人提供下列设备设施或服务时，应在定座时提出，最迟不能晚于航班离站时间前48小时；并应在普通旅客办理乘机手续截止前2小时在机场办理乘机手续。：1、 供航空器上使用的医用氧气；2、 托运电动轮椅；3、 提供机上专用窄型轮椅；4、 为具备乘机条件的残疾人团体提供服务；5、 携带服务犬进入客舱。",
			"5":"年龄在五周岁至十二周岁的儿童需要单独乘机时，应在购票前向航空公司申请无人陪伴儿童服务。航空公司对每个航班上无人陪伴儿童数量有明确限制，为了确保旅行的顺利，请务必提前申请，航空公司将为您提供满意的服务。",
			"6":"怀孕不足32周的孕妇，除医生诊断不宜乘机外，航空公司按普通旅客接受运输。怀孕超过32周不超过35周的孕妇，必须提供县级以上医疗单位出具的有“适宜乘机”字样的诊断证明书，方可乘机。诊断证明书应在乘机前7天内填开。须在航空公司售票处提出申请。怀孕超过35周的孕妇，航空公司不予承运。孕妇乘机有一定危险性，为了您的自身安全，如选择乘机，应如实向航空公司说明情况，如因未如实说明情况而出现意外，航空公司不会承担责任。",
			"7":"2017年7月1日起，在全国81个民航机场开通“军人依法优先”通道，并鼓励其他机场根据自身情况酌情开通，为军人在值机、安检、登机等环节提供周到高效服务。"
		},
		"intent_id":{
			"1":73,
			"2":31,
			"3":80,
			"4":10,
			"5":26,
			"6":29,
			"7":24
		}
	},
	{
		"name": "航班问题_延误或取消后处理方法",
		"intent":{
			"1":"航班问题_航班退票改签无航司",
			"2":"航班问题_延误或取消政策_航班延误或取消赔偿政策"
		},
		"action":{
			"1":"你可以在线咨询：1.因病退票要求\n2.退款返回方式\n3.经停站退票政策。\n其他不正常航班退改签规则请您咨询航空公司客服，您方便说一下您所乘坐的航空公司吗，我们会告诉您该航空公司的客服电话。",
			"2":"1.由于机务维护、航班调配、机组等航空公司自身原因，造成航班在始发地出港延误或者取消，航空公司会向旅客提供餐食或者住宿等服务。2.由于天气、突发事件、空中交通管制、安检以及旅客等非承运人原因，造成航班在始发地出港延误或者取消，承运人应当协助旅客安排餐食和住宿，费用由旅客自理。3.国内航班在经停地延误或者取消，无论何种原因，承运人均应当向经停旅客提供餐食或者住宿服务。4.国内航班发生备降，无论何种原因，承运人均应当向备降旅客提供餐食或者住宿服务。"
		},
		"intent_id":{
			"1":58,
			"2":70
		}
	},
	{
		"name": "航班问题_航班退票改签无航司",
		"intent":{
			"1":"票务问题_退票_因病退票要求",
			"2":"票务问题_退票_退款返回方式",
			"3":"票务问题_退票_经停站退票政策",
			"4":"航班问题_航空公司"
		},
		"action":{
			"1":"1.国内航班如果因病要求退票，需提供医疗单位证明，始发地退还全部票款，经停地退还未使用航段的全部票款，不收取手续费。2.国内航班患病旅客的陪伴人员要求退票，不收取手续费3.国际航班旅客在旅途中患病，不能如期完成预定旅行的，承运人应当按规定延长该旅客及其陪同人员的客票有效期。4.国际航班旅客在旅途中死亡，承运人应当按规定延长该旅客陪同人员的客票有效期。（第3、4点出自《中国民用航空旅客行李国际运输规则》第十三条）",
			"2":"票款只能退给客票上列明的旅客本人。如委托他人办理，须提供旅客本人和受委托人的有效身份证件。如您持折扣客票，退票按航空公司的有关规定办理。",
			"3":"如果您在航班经停地自动终止旅行，则该航班未使用航段的票款不退。"
		},
		"intent_id":{
			"1":86,
			"2":85,
			"3":84,
			"4":90
		}
	},
	{
		"name": "票务问题_小孩购票乘机问题",
		"intent":{
			"1":"票务问题_客票预定_儿童乘机证件问题",
			"2":"票务问题_客票预定_婴儿乘机政策",
			"3":"票务问题_票价_儿童票价政策"
		},
		"action":{
			"1":"儿童购票乘机需要凭户口本或者《医学出生证》，或者户口所在地公安机关出具的身份证。需携带户口本等证件到机场派出所开具临时登机证明。购票可使用复印件，登机需要原件，和与购票时同一的相符的证件。根据民航有关规定，年满1—12周岁(含)的儿童乘坐飞机，须带有随家人的户口本办理乘机手续，过安全检查;12周岁以上(不含)至16周岁以下(不含)的少年乘坐飞机，须带有随家人的户口本、贴有本人照片的学生证;16周岁(含16周岁)以上的少年均凭身份证乘坐飞机。已年满16周岁还未办理身份证的少年乘坐飞机，可凭本人户口本、贴有本人照片的学生证、2张小二吋单人免冠照片到机场公安现场值班室办理临时登机许可证明（仅限当日当次航班有效）方可登机。",
			"2":"如婴儿需要单独占用座位，则应购买儿童票。每位成人旅客只能携带一名婴儿，超过的人数请另行购买儿童票。",
			"3":"满两周岁不满十二周岁的儿童，按国内航线成人普通票价的50%计价，国际航线根据航线不同而有差异。未满两周岁的婴儿，使用成人普通票价10%的客票乘机，不单独提供座位"
		},
		"intent_id":{
			"1":74,
			"2":81,
			"3":82
		}
	},
	{
		"name": "行李问题_行李托运规则",
		"intent":{
			"1":"行李问题_行李托运规则_托运办理流程",
			"2":"行李问题_行李托运规则_托运办理时间",
			"3":"行李问题_行李托运规则_行李尺寸问题",
			"4":"行李问题_行李托运规则_行李超重政策",
			"5":"行李问题_行李托运规则_托运保价政策",
			"6":"行李问题_行李托运规则_行李损坏丢失漏取问题",
			"7":"行李问题_行李托运规则_自助值机托运政策",
			"8":"行李问题_行李丢失_理赔额度"
		},
		"action":{
			"1":"托运办理流程：1、如有托运行李，建议您提前2小时到机场办理托运手续。2、带好托运行李、有效证件、到相应航司值机柜台办理3、行李如果超重需要补缴逾重行李费办理自助行李托运的要求（乘客、行李件数、重量等条件），具体建议您咨询机场旅客服务中心或航司官网。",
			"2":"托运办理时间：1、建议您提前2小时到达机场办理行李托运。2、目前国内出发航班截止办理乘机手续时间一般为航班计划起飞前30—45分钟，具体请以机场规定为准若转机遇到行李托运问题，建议您咨询机场旅客服务中心",
			"3":"1.国内航班：随身携带的手提行李总重量不要超过5公斤，每件物品的体积不得超过20×40×55厘米，超过规定件数、重量或体积的限制，航空公司将要求行李进行托运。2.国际航班：通常情况，手提行李总重量不要超过7公斤，每件行李体积不超过20×40×55厘米(三边之和不超过115厘米)。乘坐美加航线的旅客只能随身携带一件手提行李。（部分航空公司有特殊重量限制规定，请旅客留意机票上的提示，或向航空公司咨询）",
			"4":"如果您托运行李超过客票所规定的免费行李额，须交纳逾重行李费，并填开逾重行李票。逾重行李费率和计算方法按各航空公司规定办理。",
			"5":"旅客在办理行李交运时，如认为航空公司的行李限额规定不足以保护其利益，可申请办理行李的声明价值。每件行李的声明价值最高限额为人民币8000元，航空公司对声明价值有异议而旅客又拒绝接受检查时，航空公司有权拒绝收运。",
			"6":"1.托运行李运输发生延误、破损或丢失，请在机场进港厅立刻与行李查询部门联系。须出示有效乘机凭证、行李牌和身份证件，填写《行李运输事故记录》，并对各项内容进行确认。2.托运行李发生损失的，至迟应当自收到托运行李之日起七日内向承运人提出异议；托运行李发生延误的，至迟应当自托运行李交付旅客之日起二十一日内向承运人提出异议。",
			"7":"自助乘机手续一般不能办理行李托运，在机场航空公司会设置行李托运柜台，您可以凭打印的登机牌到柜台托运行李。在机场自助办理乘机手续设备上办理乘机手续后，可以在机场值机柜台补办行李托运手续。要托运行李的旅客请在航班截载前办理（航班截载时间按当地机场公布为准）。",
			"8":"1.除办理声明价值的行李外，行李赔偿的最高限额为：国内航线每位旅客为每公斤100元人民币，国际航线每位旅客的最高限额是1131特别提款权，这是最大责任限额。2.如果您的物品折余价值低于最大限额，将得到按较低价值支付的赔偿。旅客随身携带物品，其保管责任为旅客本人。除能证明确系航空公司责任外，不予赔偿。"
		},
		"intent_id":{
			"1":40,
			"2":41,
			"3":44,
			"4":39,
			"5":42,
			"6":43,
			"7":45,
			"8":35
		}
	},
	{
		"name": "行李问题_携带物品要求_可随身携带物品要求",
		"intent":{
			"1":"行李问题_携带物品要求_充电宝",
			"2":"行李问题_携带物品要求_打火机",
			"3":"行李问题_携带物品要求_枪支弹药",
			"4":"行李问题_携带物品要求_化妆品",
			"5":"行李问题_携带物品要求_管制刀具",
			"6":"行李问题_携带物品要求_携带药品规定",
			"7":"行李问题_携带物品要求_酒类物品携带规定",
			"8":"行李问题_携带物品要求_液体物品",
			"9":"行李问题_携带物品要求_锂电池",
			"10":"行李问题_携带物品要求_其他物品"
		},
		"action":{
			"1":"1.充电宝必须是旅客个人自用携带。2.充电宝只能在手提行李中携带或随身携带，严禁在托运行李中携带。3.充电宝额定能量不超过100Wh,无需航空公司批准；额定能量超过100Wh但不超过160Wh，经航空公司批准后方可携带，但每名旅客不得携带超过两个充电宝。4.严禁携带额定能量超过160Wh的充电宝；严禁携带未标明额定能量同时也未能通过标注的其他参数计算得出额定能量的充电宝。5.不得在飞行过程中使用充电宝给电子设备充电。对于有启动开关的充电宝，在飞行过程中应始终关闭充电宝。",
			"2":"2008年4月7号，中国民航局发布公告，禁止旅客随身携带打火机、火柴乘坐民航班机（含国际/地区航班、国内航班），也不可以放在托运行李中托运。贵重或品牌打火机如来不及托运，可寄存安检部门。",
			"3":"乘坐飞机时禁止：枪支(含各种仿真玩具枪、微型发射器及各种类型的攻击性武器)、弹药、军械、警械、爆炸物品、易燃易爆物品、剧毒物品、放射性物品、腐蚀性物品、危险溶液及其他禁运物品带上飞机或夹在行李、货物中托运。凡携带或夹带上述物品的一经查出，立即移交公安机关处理。",
			"4":"乘坐国内航班的旅客一律禁止随身携带液态物品，但可办理交运，其包装应符合民航运输有关规定。您可以随身携带少量旅行自用的化妆品，每种化妆品限带一件，其容器容积不得超过100毫升，并应置于独立袋内，接受开瓶检查。国际地区航班每人可携带100毫升液态物品乘坐从中国境内机场始发的国际、地区航班的旅客，随身携带的液态物品每件容积不得超过100毫升。盛放液态物品的容器，应置于最大容积不超过1升的、可重新封口的透明塑料袋中。每位旅客每次仅允许携带一个透明塑料袋，超出部分应交运。（出自《消费者航空旅行指南》P28）",
			"5":"除管制刀具以外的如水果刀、剃须刀等生活用刀、手术刀等专业刀具、化妆品，可以办理托运。如来不及托运，可以办理相关手续后，在规定时间内由安检部门代为保管。",
			"6":"糖尿病患者或其他患者携带必需的液态药品，经安全检查确认无疑后，可根据飞行时间适量携带，超量部分必须托运。携带液态药品时最好出具医疗机构的相关证明。",
			"7":"在中国境内乘坐民航班机，酒类物品不得随身携带，但可作为托运行李交运。酒类物品的包装应符合民航运输有关规定。其限定条件为：1.标识全面清晰且置于零售包装内，每个容器容积不得超过5L；2.酒精的体积百分含量小于或等于24%时，托运数量不收限制3.酒精的体积腐败分含量大于24%小于或等于70%时，每位旅客托运数量不超过5L。（出自《民航旅客限制随身携带和托运物品目录》）",
			"8":"如果您携带了不符合安全要求的液态或凝胶物品，这些物品及容器只能弃置。安检部门 不设立保管或储存服务。请将液体、凝胶及喷雾类物品放在托运行李内，以便顺利通过安全检查。 ",
			"9":"可作为手提行李携带登机的锂电池额定能量值不得超过100Wh（瓦特小时）。超过100Wh但不超过160Wh的，经航空公司批准后可以装在交运行李或手提行李中的设备上。超过160Wh的锂电池严禁携带。经航空公司批准的100 -160Wh的备用锂电池只能携带两个。",
			"10":"禁止携带枪支、军用或警用械具类、管制刀具；易燃、易爆物品；毒害品、腐蚀性物品、放射性物品；其他危害飞行安全的物品，如可能干扰飞机上各种仪表正常工作的强磁化物、有强烈刺激性气味的物品等。限带液体生活用品、化妆品。"
		},
		"intent_id":{
			"1":46,
			"2":48,
			"3":54,
			"4":50,
			"5":49,
			"6":55,
			"7":51,
			"8":56,
			"9":92,
			"10":53
		}
	}
	
]
}